INSERT INTO onezo.store (store_name, address, address_old, store_phone, store_hours) VALUES
('원조치킨 경북대점', '대구 북구  산격로 75 1층', '산격동 1220-10 1층', '053-952-0778', '24시간'),
('원조치킨 범어점', '대구 수성구 범어로 73 205동102호', '범어동 2235 205동 102호', '053-753-9934', '24시간'),
('원조치킨 성서계명대점', '대구 달서구 선원로 191 1층', '이곡동 1356-17 1층', '053-593-2005', '24시간'),
('원조치킨 상인점', '대구 달서구 상인서로 85 106동 1층 109호', '상인동 1514 106동 1층 109호', '053-635-0216', '24시간'),
('원조치킨 삼전','서울 송파구 백제고분로22길 6 1층 104호','삼전동 29-8 1층 104호','02-424-7926','11:00 - 05:00'),
('원조치킨 가락점','서울 송파구 동남로213 1층 103호','가락동 164-21 1층 103호','02-402-4681','24시간'),
('원조치킨 서교점','서울 마포구 잔다리로 133 101호','성산동 294-11 101호','02-3144-7786','11:00 - 03:00'),
('원조치킨 공덕점','서울 마포구 민리재옛길 1 공덕시장 A동 1층 2호','공덕동 256-30 공덕시장 A동 1층2호','02-707-2428','14:00 - 02:00'),
('원조치킨 은평점','서울 은평구 진흥로 119 1층','대조동 45-2 1층','02-383-3328','24시간'),
('원조치킨 구리점','경기 구리시 이문안로 91','수택동 449-20','031-558-4860','11:00 -05:00'),
('원조치킨 권선인계점','경기 수원시 권선구 경수대로352번길48 1층','권선동 1053-4 1층','031-221-7725','24시간'),
('원조치킨 수원정자점','경기 수원시 장안구 송정로55 1층','송죽동 398-69 1층','031-243-7081','11:30 - 03:30'),
('원조치킨 태평신흥점','경기 성남시 수정구 시민로 176','신흥동3436-14','031-748-9283','24시간'),
('원조치킨 소사역곡점','경기 부천시 소사구 범안로332 1층','괴안동 71-3 1층','031-346-1118','11:00 - 2:50');

